{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581the": 4,
  "\u2581of": 5,
  "\u2581to": 6,
  "\u2581on": 7,
  "'": 8,
  "\u2581and": 9,
  "\u2581-": 10,
  "s": 11,
  "\u2581ja": 12,
  "?": 13,
  "\u2581": 14,
  "\u2581in": 15,
  "n": 16,
  "\u2581a": 17,
  "\u2581I": 18,
  "t": 19,
  "-": 20,
  "\u2581you": 21,
  ":": 22,
  "\u2581that": 23,
  "\u2581for": 24,
  "\u2581is": 25,
  "\u2581(": 26,
  "a": 27,
  "\u2581be": 28,
  ")": 29,
  "\u2581it": 30,
  "\u2581with": 31,
  "\u2581ett\u00e4": 32,
  "\u2581The": 33,
  "\u2581\"": 34,
  "!": 35,
  "\u2581this": 36,
  "\u2581are": 37,
  "\u2581not": 38,
  "\u2581ei": 39,
  "...": 40,
  "\u2581by": 41,
  "\u2581as": 42,
  "\u2581have": 43,
  "en": 44,
  "\u2581or": 45,
  "in": 46,
  "\u2581was": 47,
  "\u2581me": 48,
  "sta": 49,
  "\u2581You": 50,
  "\u2581we": 51,
  "\u2581tai": 52,
  "m": 53,
  ";": 54,
  "\u2581se": 55,
  "\u2581he": 56,
  "\u2581at": 57,
  "\u2581from": 58,
  "re": 59,
  "\u2581your": 60,
  "ssa": 61,
  "\u2581can": 62,
  "\u2581ole": 63,
  "\u2581all": 64,
  "\u2581It": 65,
  "\u2581an": 66,
  "\u2581will": 67,
  "ta": 68,
  "\u2581do": 69,
  "\u00e4": 70,
  "an": 71,
  "lle": 72,
  "\u2581sen": 73,
  "\u2581which": 74,
  "\u2581my": 75,
  "si": 76,
  "\u2581oli": 77,
  "/": 78,
  "\u2581ovat": 79,
  "\u2581know": 80,
  "\u2581No": 81,
  "o": 82,
  "\u2581out": 83,
  "\u2581what": 84,
  "\u2581has": 85,
  "\u2581European": 86,
  "\u2581What": 87,
  "mme": 88,
  "d": 89,
  "\u2581kuin": 90,
  "lla": 91,
  "\u25811": 92,
  "\u2581We": 93,
  "\u2581He": 94,
  "\u2581they": 95,
  "\u2581one": 96,
  "\u2581up": 97,
  "\u2581h\u00e4n": 98,
  "\u2581Euroopan": 99,
  "\u2581A": 100,
  "\u2581joka": 101,
  "\u2581but": 102,
  "\u2581about": 103,
  "\u2581Commission": 104,
  "ing": 105,
  "\u2581In": 106,
  "\u2581shall": 107,
  "ni": 108,
  "\u2581should": 109,
  "i": 110,
  "\u2581like": 111,
  "\u2581been": 112,
  "\u2581there": 113,
  "\u2581Se": 114,
  "\u2581voi": 115,
  "\u2581just": 116,
  "\u2581don": 117,
  "\u2581H\u00e4n": 118,
  "ja": 119,
  "\u2581EU": 120,
  "e": 121,
  "\u2581so": 122,
  "\u2581jotka": 123,
  "\u2581En": 124,
  "\u2581And": 125,
  "\u2581their": 126,
  "\u2581This": 127,
  "\u2581here": 128,
  "\u25812": 129,
  "\u2581if": 130,
  "\u2581his": 131,
  "\u2581other": 132,
  "\u2581would": 133,
  "\u2581no": 134,
  "\u2581more": 135,
  "\u2581vain": 136,
  "ll": 137,
  "\u2581him": 138,
  "\u2581my\u00f6s": 139,
  "\u2581mutta": 140,
  "\u2581were": 141,
  "\u2581kun": 142,
  "\u2581sek\u00e4": 143,
  "na": 144,
  "ve": 145,
  "\u2581right": 146,
  "\u2581niin": 147,
  "\u2581time": 148,
  "\u2581get": 149,
  "ed": 150,
  "ksi": 151,
  "\u2581sit\u00e4": 152,
  "\u2581Member": 153,
  "\u2581Mit\u00e4": 154,
  "\u2581its": 155,
  "kin": 156,
  "ko": 157,
  ").": 158,
  "\u2581also": 159,
  "\u2581olisi": 160,
  "\u2581her": 161,
  "\u2581who": 162,
  "\u25813": 163,
  "\u2581them": 164,
  "\u2581Article": 165,
  "\u2581\u2013": 166,
  "\u2581N": 167,
  "\u2581kanssa": 168,
  "\u2581Regulation": 169,
  "\u2581our": 170,
  "\u2581That": 171,
  "\u2581had": 172,
  "\u2581into": 173,
  "on": 174,
  "y": 175,
  "\u2581Ei": 176,
  "\u2581when": 177,
  "\u2581States": 178,
  "\u2581Council": 179,
  "\u2581Jos": 180,
  "st\u00e4": 181,
  "\u2581olla": 182,
  "\u2581jos": 183,
  "\u2581any": 184,
  "\u2581go": 185,
  "\u2581may": 186,
  "\"": 187,
  "\u2581us": 188,
  "\u2581want": 189,
  "\u2581'": 190,
  "\u2581need": 191,
  "\u2581mit\u00e4": 192,
  "\u2581siit\u00e4": 193,
  "\u2581than": 194,
  "\u2581T\u00e4m\u00e4": 195,
  "\u2581think": 196,
  "\u2581now": 197,
  "ista": 198,
  "\u2581t\u00e4m\u00e4n": 199,
  "\u2581got": 200,
  "\u2581h\u00e4nen": 201,
  "t\u00e4": 202,
  "vat": 203,
  "\u2581But": 204,
  "\u2581these": 205,
  "\u2581only": 206,
  "\u2581artiklan": 207,
  "\u2581must": 208,
  "\u2581ne": 209,
  "\u25815": 210,
  "\u2581some": 211,
  "\u2581take": 212,
  "\u2581see": 213,
  "jen": 214,
  "\u2581Union": 215,
  "\u2581So": 216,
  "et": 217,
  "\u2581people": 218,
  "S": 219,
  "\u2581she": 220,
  "),": 221,
  "\u2581new": 222,
  "\u2581mukaan": 223,
  "ss\u00e4": 224,
  "\u2581could": 225,
  "\u2581did": 226,
  "\u2581such": 227,
  "\u2581good": 228,
  "\u2581kaikki": 229,
  "\u2581L": 230,
  "\u2581Yeah": 231,
  "\u2581C": 232,
  "\u2581make": 233,
  "\u2581If": 234,
  "\u25814": 235,
  "\u2581where": 236,
  "\u2581way": 237,
  "ten": 238,
  "\u2581nyt": 239,
  "\u2581back": 240,
  "\u2581down": 241,
  "\u2581Olen": 242,
  "sti": 243,
  "\u2581those": 244,
  "EC": 245,
  "\u2581Ja": 246,
  "\u2581Mr": 247,
  "\u258110": 248,
  "\u2581S": 249,
  "\u2581over": 250,
  "\u2581use": 251,
  "\u2581work": 252,
  "\u2581Well": 253,
  "ly": 254,
  "ll\u00e4": 255,
  "\u2581under": 256,
  "\u2581t\u00e4m\u00e4": 257,
  "\u2581They": 258,
  "nsa": 259,
  "\u2581p\u00e4iv\u00e4n\u00e4": 260,
  "us": 261,
  "\u2581God": 262,
  "\u2581gonna": 263,
  "\u2581information": 264,
  "\u2581how": 265,
  "EY": 266,
  "\u2581going": 267,
  "\u2581\u2014": 268,
  "\u2581On": 269,
  "A": 270,
  "\u2581first": 271,
  "\u2581two": 272,
  "minen": 273,
  "\u2581very": 274,
  "er": 275,
  "\u2581eiv\u00e4t": 276,
  "\u2581between": 277,
  "\u2581saa": 278,
  "\u2581ollut": 279,
  "\u2581Oh": 280,
  "\u2581man": 281,
  "nne": 282,
  "\u2581jo": 283,
  "\u2581unionin": 284,
  ".\"": 285,
  "\u2581made": 286,
  "\u2581voidaan": 287,
  "\u2581sin\u00e4": 288,
  "lta": 289,
  "\u2581years": 290,
  "\u2581How": 291,
  "ille": 292,
  "\u2581say": 293,
  "\u2581come": 294,
  "ia": 295,
  "\u2581There": 296,
  "\u2581niiden": 297,
  "\u2581[": 298,
  "\u2581well": 299,
  "\u2581j\u00e4lkeen": 300,
  "\u2581komission": 301,
  "\u2581said": 302,
  "\u2581jonka": 303,
  "\u2581B": 304,
  "\u2581mukaisesti": 305,
  "issa": 306,
  "\u2581For": 307,
  "C": 308,
  "\u2581before": 309,
  "\u25816": 310,
  "\u2581then": 311,
  "\u2581sitten": 312,
  "\u2581She": 313,
  "\u2581Community": 314,
  "maan": 315,
  "\u258120": 316,
  "\u2581because": 317,
  "\u2581tulee": 318,
  "\u2581after": 319,
  "sa": 320,
  "\u2581min\u00e4": 321,
  "\u2581ennen": 322,
  "\u2581used": 323,
  "to": 324,
  "\u2581mit\u00e4\u00e4n": 325,
  "\u2581Parliament": 326,
  "\u2581hyvin": 327,
  "n\u00e4": 328,
  "I": 329,
  "\u2581Mutta": 330,
  "u": 331,
  "\u2581olet": 332,
  "\u2581E": 333,
  "\u2581pit\u00e4\u00e4": 334,
  "\u2581even": 335,
  "l": 336,
  "\u2581market": 337,
  "\u2581t\u00e4\u00e4ll\u00e4": 338,
  "\u2581koska": 339,
  "\u2581huomioon": 340,
  "EU": 341,
  "\u2581minua": 342,
  "\u2581too": 343,
  "\u2581olen": 344,
  "c": 345,
  "iden": 346,
  "te": 347,
  "\u2581en": 348,
  "\u2581something": 349,
  "\u2581measures": 350,
  "\u2581kohdan": 351,
  "h": 352,
  "\u25817": 353,
  "ne": 354,
  "\u258115": 355,
  "\u2581asetuksen": 356,
  "\u2581through": 357,
  "\u2581sinua": 358,
  "al": 359,
  "\u2581am": 360,
  "r": 361,
  "\u2581viel\u00e4": 362,
  "\u2581countries": 363,
  "\u2581day": 364,
  "\u2581does": 365,
  "\u2581All": 366,
  "tta": 367,
  "\u2581tehd\u00e4": 368,
  "\u2581really": 369,
  "ihin": 370,
  "\u2581Do": 371,
  "\u2581life": 372,
  "inen": 373,
  "\u2581neuvoston": 374,
  "\u2581P": 375,
  "\u00e4n": 376,
  "\u258112": 377,
  "\u2581State": 378,
  "un": 379,
  "b": 380,
  "\u2581T": 381,
  "\u2581tell": 382,
  "tte": 383,
  "\u2581being": 384,
  "\u2581year": 385,
  "2": 386,
  "\u2581products": 387,
  "\u2581Kun": 388,
  "\u2581set": 389,
  "\u2581kuten": 390,
  "\u2581same": 391,
  "\u2581didn": 392,
  "\u2581Why": 393,
  "g": 394,
  "va": 395,
  "\u2581following": 396,
  "\u25818": 397,
  "\u2581yhteis\u00f6n": 398,
  "\u2581much": 399,
  "nen": 400,
  "\u2581help": 401,
  "\u2581koko": 402,
  "\u2581h\u00e4net": 403,
  "\u2581within": 404,
  "\u2581minun": 405,
  "ke": 406,
  "\u258130": 407,
  "\u2581point": 408,
  "\u2581Directive": 409,
  "\u2581mean": 410,
  "\u2581Min\u00e4": 411,
  "\u2581order": 412,
  "\u2581Yes": 413,
  "\u2581%": 414,
  "\u2581part": 415,
  "\u2581little": 416,
  "T": 417,
  "\u2581eri": 418,
  "\u2581t\u00e4ss\u00e4": 419,
  "\u2581vuoden": 420,
  "\u2581Onko": 421,
  "\u2581jossa": 422,
  "\u2581national": 423,
  "\u2581p": 424,
  "\u2581s": 425,
  "\u2581system": 426,
  "\u2581\u2018": 427,
  "\u2581never": 428,
  "den": 429,
  "N": 430,
  "\u2581off": 431,
  "\u2581kuitenkin": 432,
  "\u2581still": 433,
  "]": 434,
  "\u2581K": 435,
  "\u2581paljon": 436,
  "\u2581place": 437,
  "\u2581sill\u00e4": 438,
  "\u2581t\u00e4t\u00e4": 439,
  "neet": 440,
  "\u2581As": 441,
  "illa": 442,
  "\u2581siihen": 443,
  "\u2581sinun": 444,
  "\u2581report": 445,
  "\u2581case": 446,
  "\u2581O": 447,
  "\u2581number": 448,
  "\u25819": 449,
  "\u2581give": 450,
  "\u2581most": 451,
  "\u2581osalta": 452,
  "\u2581long": 453,
  "\u2581last": 454,
  "\u2581vuonna": 455,
  "nut": 456,
  "\u2581To": 457,
  "\u2581erityisesti": 458,
  "\u2581particular": 459,
  "\u2581find": 460,
  "\u2581let": 461,
  "\u2581own": 462,
  "or": 463,
  "\u2581many": 464,
  "\u2581world": 465,
  "\u2581h\u00e4nt\u00e4": 466,
  "is": 467,
  "k\u00f6": 468,
  "\u2581policy": 469,
  "\u2581re": 470,
  "k": 471,
  "\u2581services": 472,
  "\u2581Miksi": 473,
  "\u2581why": 474,
  "\u2581look": 475,
  "\u2581doing": 476,
  "\u2581public": 477,
  "\u2581D": 478,
  "\u2581My": 479,
  "\u2581Miten": 480,
  "it": 481,
  "\u2581financial": 482,
  "\u2581yli": 483,
  "\u2581yksi": 484,
  "\u2581Europe": 485,
  "\u2581olevan": 486,
  "\u2581support": 487,
  "\u2581data": 488,
  "\u2581President": 489,
  "\u2581Committee": 490,
  "\u2581komissio": 491,
  "\u2581each": 492,
  "\u2581thing": 493,
  "pa": 494,
  "\u2581without": 495,
  "\u2581jotta": 496,
  "\u2581eik\u00e4": 497,
  "ita": 498,
  "\u2581accordance": 499,
  "\u2581level": 500,
  "\u2581vuoksi": 501,
  "\u2581ottaa": 502,
  "\u2581Niin": 503,
  "\u2581varten": 504,
  "\u2581joita": 505,
  "\u2581development": 506,
  "\u2581parlamentin": 507,
  "es": 508,
  "\u2581\u00c4l\u00e4": 509,
  "\u2581Don": 510,
  "1": 511,
  "\u258119": 512,
  "tti": 513,
  "\u2581put": 514,
  "B": 515,
  "\u2581aikana": 516,
  "\u2581means": 517,
  "\u2581e": 518,
  "\u2581Me": 519,
  "\u2581minulle": 520,
  "mista": 521,
  "\u2581important": 522,
  "\u2581Come": 523,
  "\u2581three": 524,
  "misen": 525,
  "\u258118": 526,
  "\u2581against": 527,
  "\u2581Okay": 528,
  "\u2581heid\u00e4n": 529,
  "\u2581meid\u00e4n": 530,
  "\u2581mik\u00e4": 531,
  "\u2581love": 532,
  "\u2581per": 533,
  "\u2581hyv\u00e4": 534,
  "\u2581voivat": 535,
  "\u2581Annex": 536,
  "ma": 537,
  "\u2581things": 538,
  "\u2581pit\u00e4isi": 539,
  "ist\u00e4": 540,
  "\u2581itse": 541,
  "\u2581both": 542,
  "\u2581te": 543,
  "\u2581tied\u00e4": 544,
  "\u2581better": 545,
  "\u2581antaa": 546,
  "\u2581mg": 547,
  "\u2581kohta": 548,
  "\u2581sinulle": 549,
  "\u2581joiden": 550,
  "\u2581kohdassa": 551,
  "\u2581Let": 552,
  "\u258125": 553,
  "\u2581j\u00e4senvaltioiden": 554,
  "miseen": 555,
  "\u2581Olet": 556,
  "ka": 557,
  "\u2581miten": 558,
  "\u2581aina": 559,
  "\u2581osa": 560,
  "\u2581pois": 561,
  "\u258111": 562,
  "\u2581Now": 563,
  "v\u00e4t": 564,
  "\u2581period": 565,
  "\u2581including": 566,
  "\u2581again": 567,
  "\u2581When": 568,
  "\u2581niit\u00e4": 569,
  "\u2581provided": 570,
  "E": 571,
  "\u2581end": 572,
  "\u2581Et": 573,
  "\u2581aid": 574,
  "\u2581koskevat": 575,
  "\u2581et": 576,
  "\u2581Where": 577,
  "\u2581joilla": 578,
  "\u2581kaksi": 579,
  "\u2581economic": 580,
  "\u2581necessary": 581,
  "\u2581de": 582,
  "\u2581jotain": 583,
  "van": 584,
  "\u2581conditions": 585,
  "\u2581taken": 586,
  "\u2581&": 587,
  "\u2581sure": 588,
  "\u2581b": 589,
  "\u2581great": 590,
  "(": 591,
  "le": 592,
  "\u2581rules": 593,
  "man": 594,
  "3": 595,
  "\u2581social": 596,
  "\u2581G": 597,
  "\u2581F": 598,
  "kseen": 599,
  "\u2581M": 600,
  "\u2581Kiitos": 601,
  "\u2581Hey": 602,
  "de": 603,
  "sen": 604,
  "\u2581vaan": 605,
  "\u2581home": 606,
  "isi": 607,
  "\u2581possible": 608,
  "\u2581name": 609,
  "\u2581k\u00e4ytt\u00e4\u00e4": 610,
  "D": 611,
  "\u2581ensure": 612,
  "\u2581regard": 613,
  "\u2581Komissio": 614,
  "\u2581prosenttia": 615,
  "\u2581call": 616,
  "\u2581Sen": 617,
  "\u2581during": 618,
  "\u2581referred": 619,
  "\u2581ty\u00f6": 620,
  "ki": 621,
  "\u2581authorities": 622,
  "\u2581t\u00e4ytyy": 623,
  "tu": 624,
  "\u2581certain": 625,
  "\u2581another": 626,
  "\u258114": 627,
  "\u2581believe": 628,
  "\u2581T\u00e4ss\u00e4": 629,
  "\u2581around": 630,
  "\u2581therefore": 631,
  "taan": 632,
  "\u2581Kaikki": 633,
  "\u258117": 634,
  "\u2581different": 635,
  "\u2581olivat": 636,
  "\u2581Just": 637,
  "\u2581tuo": 638,
  "\u2581Ne": 639,
  "\u2581ettei": 640,
  "\u2581country": 641,
  "\u2581every": 642,
  "\u2581muut": 643,
  "\u258116": 644,
  "\u2581found": 645,
  "\u2581Decision": 646,
  "\u2581sinut": 647,
  "the": 648,
  "\u2581common": 649,
  "\u2581already": 650,
  "\u2581...": 651,
  "\u2581sanoi": 652,
  "\u2581vastaan": 653,
  "\u258113": 654,
  "\u2581en\u00e4\u00e4": 655,
  "\u258124": 656,
  "\u2581Mik\u00e4": 657,
  "\u2581thought": 658,
  "\u2581m\u00e4\u00e4r\u00e4": 659,
  "\u2581course": 660,
  "\u2581always": 661,
  "\u2581THE": 662,
  "\u2581tiedot": 663,
  "\u2581anything": 664,
  "\u2581II": 665,
  "\u2581high": 666,
  "\u2581area": 667,
  "\u2581n\u00e4in": 668,
  "\u2581away": 669,
  "\u2581night": 670,
  "\u2581minut": 671,
  "\u2581saada": 672,
  "j\u00e4": 673,
  "sin": 674,
  "\u2581t\u00e4st\u00e4": 675,
  "\u2581okay": 676,
  "\u2581might": 677,
  "\u2581available": 678,
  "da": 679,
  "\u2581i": 680,
  "\u2581Are": 681,
  "tin": 682,
  "\u2581human": 683,
  "ttu": 684,
  "M": 685,
  "th": 686,
  "\u2581Not": 687,
  "\u2581Jehovah": 688,
  "kaan": 689,
  "\u2581jota": 690,
  "\u2581perusteella": 691,
  "\u2581given": 692,
  "mis": 693,
  "\u2581account": 694,
  "\u2581koskevan": 695,
  "p": 696,
  "\u2581law": 697,
  "\u2581talk": 698,
  "x": 699,
  "ty": 700,
  "\u2581enemm\u00e4n": 701,
  "\u2581done": 702,
  "ti": 703,
  "ri": 704,
  "\u2581Treaty": 705,
  "\u2581takaisin": 706,
  "ku": 707,
  "\u2581ilman": 708,
  "\u2581siin\u00e4": 709,
  "\u2581basis": 710,
  "\u2581third": 711,
  "\u2581best": 712,
  "\".": 713,
  "\u2581vuotta": 714,
  "\u2581non": 715,
  "me": 716,
  "\u2581noin": 717,
  "\u2581/": 718,
  "\u2581T\u00e4m\u00e4n": 719,
  "\u2581application": 720,
  "\u2581t\u00e4h\u00e4n": 721,
  "\u2581product": 722,
  "\u2581H": 723,
  "\u2581Can": 724,
  "\u2581direktiivin": 725,
  "la": 726,
  "\u2581money": 727,
  "ina": 728,
  "\u2581together": 729,
  "\u2581V": 730,
  "\u2581ajan": 731,
  "4": 732,
  "\u2581Finland": 733,
  "\u2581told": 734,
  "\u2581since": 735,
  "\u2581days": 736,
  "\u2581Re": 737,
  "\u2581change": 738,
  "\u2581decision": 739,
  "\u258150": 740,
  "\u2581business": 741,
  "tt\u00e4": 742,
  "\u2581rights": 743,
  "\u2581keep": 744,
  "\u2581Jumalan": 745,
  "ra": 746,
  "\u2581Kyll\u00e4": 747,
  "\u2581siis": 748,
  "\u2581protection": 749,
  "\u2581control": 750,
  "\u2581today": 751,
  "han": 752,
  "\u2581kind": 753,
  "\u2581second": 754,
  "\u2581working": 755,
  "\u2581least": 756,
  "\u2581Thank": 757,
  "\u2581olemme": 758,
  "\u2581Look": 759,
  "\u2581view": 760,
  "\u2581while": 761,
  "\u2581service": 762,
  "\u2581ever": 763,
  "\u2581million": 764,
  "\u2581R": 765,
  "lt\u00e4": 766,
  "\u2581toiminta": 767,
  "H": 768,
  "\u2581old": 769,
  "\u2581provide": 770,
  "\u2581patients": 771,
  "\u2581avulla": 772,
  "\u2581risk": 773,
  "\u258121": 774,
  "\u2581Oletko": 775,
  "\u2581m": 776,
  "\u2581t\u00e4nne": 777,
  "\u2581energy": 778,
  "\u2581aika": 779,
  "\u2581question": 780,
  "ton": 781,
  "\u2581Your": 782,
  "\u2013": 783,
  "\u2581specific": 784,
  "\u2581h\u00e4nelle": 785,
  "\u2581juuri": 786,
  "\u2581However": 787,
  "\u2581koskaan": 788,
  "kaa": 789,
  "\u2581activities": 790,
  "\u2581action": 791,
  "\u2581jolla": 792,
  "\u2581free": 793,
  "do": 794,
  "\u2581based": 795,
  "\u2581proposal": 796,
  "sten": 797,
  "\u2581muiden": 798,
  "\u2581tiet\u00e4\u00e4": 799,
  "mi": 800,
  "at": 801,
  "\u2581concerned": 802,
  "di": 803,
  "\u2581person": 804,
  "\u2581Koska": 805,
  "\u2581further": 806,
  "\u2581whole": 807,
  "\u2581requirements": 808,
  "\u2581100": 809,
  "\u2581fact": 810,
  "\u2581appropriate": 811,
  "sopimuksen": 812,
  "\u2581At": 813,
  "\u2581adopted": 814,
  "\u2581children": 815,
  "\u2581Jesus": 816,
  "miseksi": 817,
  "\u2581halua": 818,
  "ro": 819,
  "\u2581force": 820,
  "\u2581siell\u00e4": 821,
  "\u2581cooperation": 822,
  "\u2581taking": 823,
  "\u2581future": 824,
  "\u2581joissa": 825,
  "\u2581having": 826,
  "\u2581family": 827,
  "\u2581paragraph": 828,
  "\u2581international": 829,
  "\u2581programme": 830,
  "\u2581Nyt": 831,
  "\u258122": 832,
  "\u2581water": 833,
  "\u2581next": 834,
  "\u2581aikaa": 835,
  "\u2581sopimuksen": 836,
  "\u2581feel": 837,
  "\u25812000": 838,
  "P": 839,
  "\u2581provisions": 840,
  "\u2581Haluan": 841,
  "\u2581maan": 842,
  "\u2581respect": 843,
  "\u2581n\u00e4m\u00e4": 844,
  "\u2581yhteydess\u00e4": 845,
  "\u2581p\u00e4\u00e4": 846,
  "\u2581real": 847,
  "K": 848,
  "ers": 849,
  "O": 850,
  "\u2581Arvoisa": 851,
  "\u2581security": 852,
  "llinen": 853,
  "\u258131": 854,
  "\u2581nothing": 855,
  "malla": 856,
  "mo": 857,
  "\u2581j\u00e4sen": 858,
  "\u2581These": 859,
  "\u2581Good": 860,
  "\u2581came": 861,
  "\u2581New": 862,
  "amp": 863,
  "\u2581problem": 864,
  "\u2581until": 865,
  "\u2581toimi": 866,
  "\u258128": 867,
  "\u2581treatment": 868,
  "\u2581tuli": 869,
  "se": 870,
  "\u2581auttaa": 871,
  "\u2581whether": 872,
  "\u2581health": 873,
  "\u2581sector": 874,
  "\u2581legal": 875,
  "\u2581La": 876,
  "\u2581left": 877,
  "\u2022": 878,
  "\u25811.": 879,
  "pe": 880,
  "\u2581men": 881,
  "\u2581puhemies": 882,
  "\u2581general": 883,
  "\u2581far": 884,
  "\u2581puolesta": 885,
  "\u2581yhdess\u00e4": 886,
  "ks": 887,
  "\u2581care": 888,
  "\u2581Meid\u00e4n": 889,
  "tus": 890,
  "\u2581house": 891,
  "\u2581subject": 892,
  "\u2581areas": 893,
  "f": 894,
  "\u2581open": 895,
  "\u2581able": 896,
  "\u2581implementation": 897,
  "li": 898,
  "\u2581Sin\u00e4": 899,
  "\u2581cannot": 900,
  "\u2581lot": 901,
  "\u2581December": 902,
  "\u2581la": 903,
  "\u2581Minulla": 904,
  "\u2581please": 905,
  "\u2581show": 906,
  "\u2581management": 907,
  "\u2581situation": 908,
  "\u2581production": 909,
  "\u2581sir": 910,
  "\u00f6": 911,
  "\u2581months": 912,
  "\u2581Minun": 913,
  "\u2581oltava": 914,
  "\u2581called": 915,
  "\u2581full": 916,
  "\u2581process": 917,
  "\u2581everything": 918,
  "\u2581guy": 919,
  "\u2581EUR": 920,
  "\u2581less": 921,
  "\u2581muuta": 922,
  "\u2581annettu": 923,
  "\u2581trade": 924,
  "\u2581One": 925,
  "\u2581vaikka": 926,
  "\u2581kautta": 927,
  "\u2581body": 928,
  "\u2581Komission": 929,
  "\u2581Who": 930,
  "\u2581vai": 931,
  "+": 932,
  "\u2581Then": 933,
  "\u2581sorry": 934,
  "\u2581OF": 935,
  "\u2581matter": 936,
  "\u2581Lis\u00e4ksi": 937,
  "\u2581todella": 938,
  "\u2581liitteess\u00e4": 939,
  "G": 940,
  "\u258123": 941,
  "\u2581power": 942,
  "pi": 943,
  "\u2581procedure": 944,
  "\u2581hand": 945,
  "\u2581Hyv\u00e4": 946,
  "\u2581needs": 947,
  "v": 948,
  "\u2581k\u00e4ytt\u00f6\u00f6n": 949,
  "\u2581won": 950,
  "\u2581apply": 951,
  "fi": 952,
  "set": 953,
  "\u2581coming": 954,
  "misesta": 955,
  "\u258127": 956,
  "\u2581car": 957,
  "\u2581v\u00e4lill\u00e4": 958,
  "\u2581voit": 959,
  "\u2581eritt\u00e4in": 960,
  "\u2581yet": 961,
  "\u2581edelleen": 962,
  "F": 963,
  "\u2581relevant": 964,
  "\u2581eli": 965,
  "\u2581k\u00e4ytt\u00f6": 966,
  "\u2581t\u00e4yt\u00e4nt\u00f6\u00f6npano": 967,
  "\u2581lis\u00e4ksi": 968,
  "\u2581doesn": 969,
  "\u2581lis\u00e4\u00e4": 970,
  "ETY": 971,
  "\u2581food": 972,
  "een": 973,
  "h\u00e4n": 974,
  "\u2581ask": 975,
  "\u2581value": 976,
  "hi": 977,
  "\u2581Ehk\u00e4": 978,
  "\u2581muita": 979,
  "\u2581few": 980,
  "\u2581U": 981,
  "\u2581Tied\u00e4n": 982,
  "\u2581enough": 983,
  "\u2581An": 984,
  "ic": 985,
  "s\u00e4": 986,
  "\u2581uudelleen": 987,
  "\u2581date": 988,
  "able": 989,
  "\u2581safety": 990,
  "\u2581ymp\u00e4rist\u00f6": 991,
  "\u2581wanted": 992,
  "\u2581group": 993,
  "vien": 994,
  "essa": 995,
  "ha": 996,
  "\u2581wrong": 997,
  "\u2581tavalla": 998,
  "\u2581example": 999,
  "\u2581start": 1000,
  "\u2581sinulla": 1001,
  "\u2581ago": 1002,
  "\u00e9": 1003,
  "\u2581asia": 1004,
  "\u2581idea": 1005,
  "\u2581t\u00e4ll\u00e4": 1006,
  "isen": 1007,
  "\u2581Olemme": 1008,
  "\u2581access": 1009,
  "\u258126": 1010,
  "iss\u00e4": 1011,
  "\u2581agreement": 1012,
  "\u2581leave": 1013,
  "\u2581opinion": 1014,
  "\u2581transport": 1015,
  "\u2581clear": 1016,
  "\u2581hear": 1017,
  "--": 1018,
  "ation": 1019,
  "ns\u00e4": 1020,
  "\u2581o": 1021,
  "\u2581sovelletaan": 1022,
  "\u2581blood": 1023,
  "\u2581concerning": 1024,
  "*": 1025,
  "\u2581k\u00e4y": 1026,
  "\u2581job": 1027,
  "\u2581oikeus": 1028,
  "lo": 1029,
  "\u2581kaiken": 1030,
  "\u2581guys": 1031,
  "\u2581took": 1032,
  "isiin": 1033,
  "\u2581Emme": 1034,
  "iset": 1035,
  "\u258129": 1036,
  "\u2581vasta": 1037,
  "\u2581artiklassa": 1038,
  "\u2581understand": 1039,
  "iin": 1040,
  "\u2581research": 1041,
  "\u2581Sinun": 1042,
  "W": 1043,
  "\u2581Get": 1044,
  "\u2581using": 1045,
  "\u2581United": 1046,
  "\u25812006": 1047,
  "\u2581l": 1048,
  "\u2581yht\u00e4": 1049,
  "\u2581happened": 1050,
  "\u2581mind": 1051,
  "\u25812008": 1052,
  "EEC": 1053,
  "\u2581seen": 1054,
  "\u2581Did": 1055,
  "\u2581women": 1056,
  "ry": 1057,
  "\u2581Go": 1058,
  "\u2581costs": 1059,
  "\u2581industry": 1060,
  "\u25812002": 1061,
  "\u2581price": 1062,
  "el": 1063,
  "\u2581type": 1064,
  "\u2581live": 1065,
  "\u2581uusi": 1066,
  "\u2581present": 1067,
  "\u2581un": 1068,
  "\u2581political": 1069,
  "\u2581quality": 1070,
  "_": 1071,
  "\u2581position": 1072,
  "up": 1073,
  "\u258140": 1074,
  "\u2581rahoitus": 1075,
  "\u2581total": 1076,
  "\u2581joten": 1077,
  "\u2581ainoastaan": 1078,
  "\u2581Court": 1079,
  "\u2581once": 1080,
  "\u2581framework": 1081,
  "\u2581big": 1082,
  "w": 1083,
  "\u2581May": 1084,
  "\u2581menn\u00e4": 1085,
  "\u2581Agreement": 1086,
  "\u2581maailman": 1087,
  "\u2581went": 1088,
  "\u2581side": 1089,
  "\u2581g": 1090,
  "\u2581form": 1091,
  "L": 1092,
  "\u2581become": 1093,
  "ter": 1094,
  "\u2581meet": 1095,
  "\u2581increase": 1096,
  "\u2581mies": 1097,
  "\u2581lis\u00e4": 1098,
  "he": 1099,
  "\u2581company": 1100,
  "\u2581making": 1101,
  "\u2581t\u00e4ysin": 1102,
  "\u2581N\u00e4in": 1103,
  "\u2581c": 1104,
  "\u2581v\u00e4h\u00e4n": 1105,
  "\u2581Te": 1106,
  "\u2581usko": 1107,
  "\u2581asetus": 1108,
  "ttiin": 1109,
  "\u2581tutkimus": 1110,
  "z": 1111,
  "\u2581yh\u00e4": 1112,
  "\u2581required": 1113,
  "\u25812005": 1114,
  "\u2581koskeva": 1115,
  "\u2581t\u00e4rke\u00e4\u00e4": 1116,
  "\u2581bad": 1117,
  "\u2581above": 1118,
  "\u2581dead": 1119,
  "\u2581euroa": 1120,
  "\u2581interest": 1121,
  "yn": 1122,
  "m\u00e4\u00e4n": 1123,
  "ment": 1124,
  "\u2581systems": 1125,
  "\u2581amount": 1126,
  "elle": 1127,
  "\u2581small": 1128,
  "k\u00e4\u00e4n": 1129,
  "\u2581kaikkien": 1130,
  "\u2581kai": 1131,
  "\u2581someone": 1132,
  "\u2581file": 1133,
  "R": 1134,
  "\u2581Tuo": 1135,
  "\u2581kiinni": 1136,
  "\u2581local": 1137,
  "isten": 1138,
  "7": 1139,
  "\u2581talking": 1140,
  "kki": 1141,
  "EN": 1142,
  "\u25812004": 1143,
  "\u2581result": 1144,
  "\u2581cases": 1145,
  "\u2581W": 1146,
  "\u2581kolme": 1147,
  "\u2581liian": 1148,
  "\u2581v\u00e4hint\u00e4\u00e4n": 1149,
  "\u2581tekee": 1150,
  "\u2581line": 1151,
  "nyt": 1152,
  "\u2581hope": 1153,
  "\u2581says": 1154,
  "10": 1155,
  "\u2581liittyv\u00e4t": 1156,
  "\u2581June": 1157,
  "\u2581stop": 1158,
  "\u2581father": 1159,
  "\u2581sanoa": 1160,
  "\u2581issue": 1161,
  "sia": 1162,
  "\u2581tuki": 1163,
  "\u2581else": 1164,
  "\u2581edes": 1165,
  "\u2581main": 1166,
  "\u2581muun": 1167,
  "\u2581With": 1168,
  "\u2581oikein": 1169,
  "\u2581applicable": 1170,
  "\u2581training": 1171,
  "\u2581kerran": 1172,
  "\u2581Maybe": 1173,
  "\u2581Please": 1174,
  "\u2581room": 1175,
  "\u2581voisi": 1176,
  "\u2581Anna": 1177,
  "\u2581Herra": 1178,
  "\u2581play": 1179,
  "\u25812003": 1180,
  "min": 1181,
  "\u2581single": 1182,
  "\u2581times": 1183,
  "\u2581looking": 1184,
  "neen": 1185,
  "\u2581rate": 1186,
  "\u2581persons": 1187,
  "\u2581trying": 1188,
  "\u2581koskevien": 1189,
  "\u2581taas": 1190,
  "seen": 1191,
  "uksen": 1192,
  "\u2581plan": 1193,
  "\u2581considered": 1194,
  "\u2581p\u00e4\u00e4t\u00f6ksen": 1195,
  "\u2581suuri": 1196,
  "\u2581esimerkiksi": 1197,
  "\u2581annetun": 1198,
  "via": 1199,
  "\u2581final": 1200,
  "\u2581siten": 1201,
  "\u2581meit\u00e4": 1202,
  "\u2581H\u00e4nen": 1203,
  "\u2581special": 1204,
  "ho": 1205,
  "\u2581000": 1206,
  "\u2581established": 1207,
  "\u2581problems": 1208,
  "\u2581tulla": 1209,
  "\u25810": 1210,
  "\u2581saw": 1211,
  "\u2581J": 1212,
  "\u2581Ha": 1213,
  "\u2581saattaa": 1214,
  "\u2581miss\u00e4": 1215,
  "\u2581k\u00e4ytet\u00e4\u00e4n": 1216,
  "\u2581Or": 1217,
  "\u2581bring": 1218,
  "V": 1219,
  "5": 1220,
  "\u2581head": 1221,
  "\u2581Ra": 1222,
  "\u2581getting": 1223,
  "\u25812007": 1224,
  "\u2581kyll\u00e4": 1225,
  "\u2581p\u00e4iv\u00e4n": 1226,
  "\u2581results": 1227,
  "\u2581light": 1228,
  "\u2581yhden": 1229,
  "\u2581erityis": 1230,
  "\u2581Al": 1231,
  "\u2581tietoja": 1232,
  "\u20ac": 1233,
  "\u2581technical": 1234,
  "p\u00e4": 1235,
  "\u2581kuitenkaan": 1236,
  "vi": 1237,
  "\u2581stay": 1238,
  "\u2581Bible": 1239,
  "\u2581n\u00e4iden": 1240,
  "\u2581authority": 1241,
  "\u25812010": 1242,
  "\u2581ehk\u00e4": 1243,
  "\u2581Because": 1244,
  "\u2581perus": 1245,
  "\u2581mm": 1246,
  "\u2581heart": 1247,
  "ur": 1248,
  "\u2581Katso": 1249,
  "lu": 1250,
  "\",": 1251,
  "\u2581Miss\u00e4": 1252,
  "\u2581legislation": 1253,
  "\u2581son": 1254,
  "\u2581Of": 1255,
  "\u2581p\u00e4\u00e4t\u00f6s": 1256,
  "\u2581include": 1257,
  "\u2581fine": 1258,
  "ilta": 1259,
  "i\u00e4": 1260,
  "Y": 1261,
  "\u2581joku": 1262,
  "\u25812009": 1263,
  "po": 1264,
  "\u2581kill": 1265,
  "pu": 1266,
  "\u2581tulisi": 1267,
  "=": 1268,
  "\u2581mahdollista": 1269,
  "\u2581tarvitse": 1270,
  "\u2581meille": 1271,
  "\u2581p\u00e4\u00e4st\u00e4": 1272,
  "\u2581field": 1273,
  "\u2581tieto": 1274,
  "\u2581uuden": 1275,
  "\u2581miljoonaa": 1276,
  "\u2581young": 1277,
  "v\u00e4": 1278,
  "\u2581terms": 1279,
  "\u2581toimia": 1280,
  "\u2581hours": 1281,
  "\u2581kuuluu": 1282,
  "\u2581kuinka": 1283,
  "\u2581employment": 1284,
  "massa": 1285,
  "\u2581t\u00e4n\u00e4\u00e4n": 1286,
  "\u2581niist\u00e4": 1287,
  "\u2581July": 1288,
  "ED": 1289,
  "\u2581p\u00e4iv\u00e4": 1290,
  "\u2581nimi": 1291,
  "\u2581ulos": 1292,
  "\u2581four": 1293,
  "\u2581close": 1294,
  "ity": 1295,
  "\u2581perustamis": 1296,
  "\u2581girl": 1297,
  "\u2581Having": 1298,
  "\u2581Here": 1299,
  "isia": 1300,
  "\u2581pro": 1301,
  "\u2581tehnyt": 1302,
  "\u2581effect": 1303,
  "\u2581haluat": 1304,
  "\u25812012": 1305,
  "\u2581companies": 1306,
  "\u2581hell": 1307,
  "\u2581viime": 1308,
  "\u2581game": 1309,
  "\u2581emme": 1310,
  "\u2581heard": 1311,
  "\u2581Helsinki": 1312,
  "\u2581yourself": 1313,
  "\u2581January": 1314,
  "\u2581Kuka": 1315,
  "ill\u00e4": 1316,
  "\u2581actually": 1317,
  "\u2581tapauksessa": 1318,
  "\u2581luo": 1319,
  "\u25814.": 1320,
  "\u2581five": 1321,
  "\u2581table": 1322,
  "\u2581either": 1323,
  "6": 1324,
  "\u2581tehty": 1325,
  "\u2581Jumala": 1326,
  "\u2581saying": 1327,
  "\u2581air": 1328,
  "ar": 1329,
  "\u2581De": 1330,
  "\u2581hard": 1331,
  "il": 1332,
  "\u2581tietojen": 1333,
  "The": 1334,
  "\u2581school": 1335,
  "j\u00e4rjestelm\u00e4n": 1336,
  "\u2581try": 1337,
  "\u2581true": 1338,
  "\u2581co": 1339,
  "\u2581members": 1340,
  "\u2581talous": 1341,
  "\u2581due": 1342,
  "\u2581euro": 1343,
  "):": 1344,
  "\u2581remember": 1345,
  "\u2581effects": 1346,
  "\u2581budget": 1347,
  "\u2581current": 1348,
  "\u2581institutions": 1349,
  "\u2581herra": 1350,
  "\u2581III": 1351,
  "\u2581kertaa": 1352,
  "\u2581resources": 1353,
  "alan": 1354,
  "\u2581friend": 1355,
  "\u2581state": 1356,
  "\u2581kannalta": 1357,
  "mist\u00e4": 1358,
  "\u2581silloin": 1359,
  "\u2581heit\u00e4": 1360,
  "\u2581olevien": 1361,
  "\u2581fucking": 1362,
  "\u2581upon": 1363,
  "esta": 1364,
  "\u2581d": 1365,
  "\u00b0": 1366,
  "\u2581death": 1367,
  "\u2581miksi": 1368,
  "\u2581test": 1369,
  "\u2581teht\u00e4v\u00e4": 1370,
  "\u2581k": 1371,
  "\u2581mother": 1372,
  "\u2581turvallisuus": 1373,
  "\u25812013": 1374,
  "\u2581dose": 1375,
  "\u2581amended": 1376,
  "\u2581issues": 1377,
  "\u2581pid\u00e4": 1378,
  "\u2581valvonta": 1379,
  "kka": 1380,
  "\u2581mielt\u00e4": 1381,
  "\u2581reason": 1382,
  "\u2581later": 1383,
  "\u2581Tule": 1384,
  "\u2581n\u00e4hd\u00e4": 1385,
  "\u2581Eik\u00f6": 1386,
  "\u2581points": 1387,
  "and": 1388,
  "\u2581related": 1389,
  "\u2581vastaa": 1390,
  "\u2581face": 1391,
  "20": 1392,
  "\u2581pay": 1393,
  "go": 1394,
  "\u2581meeting": 1395,
  "ksen": 1396,
  "aan": 1397,
  "\u2581Yksi": 1398,
  "\u2581ku": 1399,
  "ella": 1400,
  "\u258160": 1401,
  "\u2581Eurooppa": 1402,
  "\u2581role": 1403,
  "\u2581tule": 1404,
  "\u2581olemassa": 1405,
  "ttava": 1406,
  "\u2581Ma": 1407,
  "\u2581move": 1408,
  "\u2581Vaikka": 1409,
  "lin": 1410,
  "\u2581Voi": 1411,
  "\u2581toisen": 1412,
  "\u2581study": 1413,
  "\u2581list": 1414,
  "\u2581key": 1415,
  "ess\u00e4": 1416,
  "\u2581Pa": 1417,
  "\u2581toinen": 1418,
  "\u2581project": 1419,
  "\u2581kyse": 1420,
  "\u2581environmental": 1421,
  "ul": 1422,
  "\u2581maiden": 1423,
  "\u2581continue": 1424,
  "k\u00e4": 1425,
  "\u2581others": 1426,
  "\u2581procedures": 1427,
  "em": 1428,
  "\u2581impact": 1429,
  "\u2581puheenjohtaja": 1430,
  "\u2581Sitten": 1431,
  "\u2581programmes": 1432,
  "\u2581katsoo": 1433,
  "ce": 1434,
  "\u2581puhua": 1435,
  "\u2581j\u00e4\u00e4": 1436,
  "\u2581N\u00e4m\u00e4": 1437,
  "\u2581aikaan": 1438,
  "\u25811999": 1439,
  "\u00f6n": 1440,
  "\u2581voimme": 1441,
  "\u2581maa": 1442,
  "\u2581laid": 1443,
  "\u2581effective": 1444,
  "\u2581Ent\u00e4": 1445,
  "\u2581aivan": 1446,
  "\u2581government": 1447,
  "\u2581wasn": 1448,
  "\u2581Anteeksi": 1449,
  "\u2581isn": 1450,
  "\u2581projects": 1451,
  "\u2581haluaa": 1452,
  "\u2581takia": 1453,
  "\u2581tukea": 1454,
  "\u2581:": 1455,
  "\u2581March": 1456,
  "\u2581growth": 1457,
  "\u2581koskee": 1458,
  "\u2581makes": 1459,
  "%": 1460,
  "\u2581pa": 1461,
  "\u2581kahden": 1462,
  "men": 1463,
  "co": 1464,
  "\u2581varmasti": 1465,
  "\u2581n\u00e4ytt\u00e4\u00e4": 1466,
  "\u2581teet": 1467,
  "\u2581Siin\u00e4": 1468,
  "\u2581deal": 1469,
  "\u2581woman": 1470,
  "\u2581goods": 1471,
  "iksi": 1472,
  "\u2581competition": 1473,
  "\u2581asti": 1474,
  "\u2581assessment": 1475,
  "\u2581ta": 1476,
  "\u2581joulukuuta": 1477,
  "\u2581kunnossa": 1478,
  "\u2581teki": 1479,
  "\u2581By": 1480,
  "\u2581according": 1481,
  "\u2581alalla": 1482,
  "\u2581addition": 1483,
  "as": 1484,
  "mien": 1485,
  "\u2581pian": 1486,
  "\u2581jopa": 1487,
  "\u2581See": 1488,
  "\u2581investment": 1489,
  "ge": 1490,
  "\u2581October": 1491,
  "\u2581tahansa": 1492,
  "\u2581soon": 1493,
  "\u2581environment": 1494,
  "\u2581pi": 1495,
  "\u2581large": 1496,
  "\u2581sis\u00e4\u00e4n": 1497,
  "\u2581experience": 1498,
  "\u2581heti": 1499,
  "be": 1500,
  "\u2581regional": 1501,
  "\u2581seuraavasti": 1502,
  "isin": 1503,
  "\u2581ma": 1504,
  "\u25812001": 1505,
  "OJ": 1506,
  "\u2581wait": 1507,
  "\u2581increased": 1508,
  "\u2581tax": 1509,
  "\u2581however": 1510,
  "\u2581words": 1511,
  "mia": 1512,
  "\u2581Selv\u00e4": 1513,
  "\u2581ihmiset": 1514,
  "\u2581Right": 1515,
  "\u2581usein": 1516,
  "\u2581run": 1517,
  "ttaa": 1518,
  "\u2581competent": 1519,
  "\u2581Mist\u00e4": 1520,
  "\u2581needed": 1521,
  "\u2581Co": 1522,
  "\u2581kokonais": 1523,
  "\u2581knew": 1524,
  "\u2581levels": 1525,
  "\u2581markkina": 1526,
  "\u2581wanna": 1527,
  "\u2581teille": 1528,
  "\u25812011": 1529,
  "\u2581teit\u00e4": 1530,
  "\u2581After": 1531,
  "\u2581among": 1532,
  "\u2581Group": 1533,
  "\u2581alone": 1534,
  "\u2581alueella": 1535,
  "\u2581John": 1536,
  "U": 1537,
  "\u2581carried": 1538,
  "siin": 1539,
  "\u2581ha": 1540,
  "\u2581objectives": 1541,
  "\u2581ra": 1542,
  "\u2581doctor": 1543,
  "\u2581oleva": 1544,
  "\u2581valmis": 1545,
  "hin": 1546,
  "\u2581purpose": 1547,
  "\u2581pre": 1548,
  "\u25812015": 1549,
  "\u2581proposed": 1550,
  "\u2581meill\u00e4": 1551,
  "\u2581vero": 1552,
  "esi": 1553,
  "\u2581j\u00e4senvaltion": 1554,
  "\u2581ep\u00e4": 1555,
  "\u2581Jehovan": 1556,
  "\u2581education": 1557,
  "\u2581approach": 1558,
  "\u2581policies": 1559,
  "\u2581tarpeen": 1560,
  "\u2581EC": 1561,
  "\u25812014": 1562,
  "\u2581prices": 1563,
  "\u2581asiassa": 1564,
  "\u2581known": 1565,
  "\u2581age": 1566,
  "\u2581Republic": 1567,
  "\u2581serious": 1568,
  "00": 1569,
  "sto": 1570,
  "\u2581tapahtui": 1571,
  "\u2581citizens": 1572,
  "\u2581Kuinka": 1573,
  "\u2581Sit\u00e4": 1574,
  "\u25812016": 1575,
  "\u2581additional": 1576,
  "\u2581responsible": 1577,
  "\u2581uh": 1578,
  "\u2581kotiin": 1579,
  "\u2581particularly": 1580,
  "\u2581minutes": 1581,
  "\u2581teid\u00e4n": 1582,
  "\u2581reference": 1583,
  "ir": 1584,
  "\u266a": 1585,
  "\u2581t\u00e4rke\u00e4": 1586,
  "\u2581haluan": 1587,
  "\u2581wife": 1588,
  "\u2581read": 1589,
  "\u2581involved": 1590,
  "\u2581tapahtuu": 1591,
  "\u2581turn": 1592,
  "ness": 1593,
  "see": 1594,
  "\u2581Mo": 1595,
  "\u2581week": 1596,
  "\u2581alle": 1597,
  "\u2581cost": 1598,
  "\u2581request": 1599,
  "\u2581Na": 1600,
  "\u2581outside": 1601,
  "\u2581kehitys": 1602,
  "\u2581standards": 1603,
  "\u2581share": 1604,
  "\u2581nice": 1605,
  "\u2581johon": 1606,
  "\u2581kaikkia": 1607,
  "\u2581otetaan": 1608,
  "\u2581onko": 1609,
  "\u2581minulla": 1610,
  "\u2581maybe": 1611,
  "\u2581society": 1612,
  "\u2581morning": 1613,
  "am": 1614,
  ");": 1615,
  "\u2581Be": 1616,
  "\u2581sis\u00e4lt\u00e4\u00e4": 1617,
  "\u2581heid\u00e4t": 1618,
  "\u2581asked": 1619,
  "\u2581vie": 1620,
  "\u2581party": 1621,
  "\u2581progress": 1622,
  "\u2581ready": 1623,
  "\u2581establishing": 1624,
  "\u2581internal": 1625,
  "\u2581Y": 1626,
  "\u2581child": 1627,
  "\u258190": 1628,
  "son": 1629,
  "19": 1630,
  "\u2581word": 1631,
  "\u2581vaikuttaa": 1632,
  "\u2581parties": 1633,
  "\u2581ensimm\u00e4isen": 1634,
  "tko": 1635,
  "\u2581changes": 1636,
  "\u2581mukana": 1637,
  "\u2581Kuten": 1638,
  "\u2581artikla": 1639,
  "\u2581killed": 1640,
  "\u2581thereof": 1641,
  "\u2581muista": 1642,
  "J": 1643,
  "politiikan": 1644,
  "teen": 1645,
  "\u2581gave": 1646,
  "tit": 1647,
  "\u2581tasolla": 1648,
  "\u2581asiaa": 1649,
  "\u2581Le": 1650,
  "\u2581major": 1651,
  "lainen": 1652,
  "\u2581enint\u00e4\u00e4n": 1653,
  "\u2581shit": 1654,
  "dy": 1655,
  "\u2581half": 1656,
  "\u2581ala": 1657,
  "\u2581city": 1658,
  "\u2581equipment": 1659,
  "\u2581Tai": 1660,
  "50": 1661,
  "\u2581individual": 1662,
  "nti": 1663,
  "\u2581private": 1664,
  "\u2581tarkoitettu": 1665,
  "\u2581kertoa": 1666,
  "\u2581anti": 1667,
  "\u2581Uh": 1668,
  "\u2581friends": 1669,
  "\u2581Thanks": 1670,
  "\u2581oma": 1671,
  "\u2581thank": 1672,
  "\u2581asian": 1673,
  "\u2581kyseisen": 1674,
  "\u2581ollen": 1675,
  "\u2581Meill\u00e4": 1676,
  "\u2581sai": 1677,
  "\u2581though": 1678,
  "\u2581j\u00e4senvaltioissa": 1679,
  "\u2581longer": 1680,
  "\u2581received": 1681,
  "\u2581November": 1682,
  "\u2581uusia": 1683,
  "um": 1684,
  "ck": 1685,
  "\u2581vuosi": 1686,
  "ion": 1687,
  "\u2581sanoo": 1688,
  "\u2581ex": 1689,
  "\u2581tietoa": 1690,
  "\u2581suoraan": 1691,
  "\u2581)": 1692,
  "\u2581kirja": 1693,
  "\u2581di": 1694,
  "ga": 1695,
  "\u2581brought": 1696,
  "\u2581Mrs": 1697,
  "ile": 1698,
  "\u2581olette": 1699,
  "\u2581low": 1700,
  "\u2581April": 1701,
  "\u2581neuvosto": 1702,
  "\u2581samalla": 1703,
  "\u2581living": 1704,
  "\u2581Muut": 1705,
  "\u2581often": 1706,
  "mpi": 1707,
  "llis": 1708,
  "\u2581Other": 1709,
  "\u2581capital": 1710,
  "\u2581nopeasti": 1711,
  "\u2581Hei": 1712,
  "\u2581mink\u00e4": 1713,
  "\u2581section": 1714,
  "\u2581Some": 1715,
  "15": 1716,
  "\u2581personal": 1717,
  "\u2581saanut": 1718,
  "\u2581sent": 1719,
  "30": 1720,
  "\u2581principle": 1721,
  "25": 1722,
  "\u2581September": 1723,
  "\u2581relating": 1724,
  "\u2581joista": 1725,
  "\u2581Ro": 1726,
  "\u2581wouldn": 1727,
  "\u2581content": 1728,
  "\u2581Jo": 1729,
  "\u2581bit": 1730,
  "\u2581koskevia": 1731,
  "tuksen": 1732,
  "q": 1733,
  "\u2581Our": 1734,
  "\u2581henkil\u00f6": 1735,
  "\u2581Siksi": 1736,
  "\u2581existing": 1737,
  "so": 1738,
  "\u2581parlamentti": 1739,
  "\u2581yhteen": 1740,
  "\u2581office": 1741,
  "\u2581kohtaan": 1742,
  "\u2581Vi": 1743,
  "mm": 1744,
  "\u2581lukien": 1745,
  "\u2581ml": 1746,
  "Q": 1747,
  "\u2581komissiolle": 1748,
  "\u2581tehdyn": 1749,
  "\u2581voin": 1750,
  "\u2581wants": 1751,
  "\u2581menness\u00e4": 1752,
  "\u2581my\u00f6hemmin": 1753,
  "\u2581energia": 1754,
  "\u2581Ho": 1755,
  "com": 1756,
  "\u2581active": 1757,
  "\u2581regards": 1758,
  "gen": 1759,
  "\u2581toiminnan": 1760,
  "\u2581several": 1761,
  "\u2581wish": 1762,
  "\u2581X": 1763,
  "\u2581significant": 1764,
  "tai": 1765,
  "ven": 1766,
  "\u2581various": 1767,
  "eksi": 1768,
  "maa": 1769,
  "\u2581l\u00e4pi": 1770,
  "\u2581voida": 1771,
  "\u2581Wait": 1772,
  "\u2581capacity": 1773,
  "\u2581gotta": 1774,
  "\u2581varma": 1775,
  "\u2581vesi": 1776,
  "\u2581sa": 1777,
  "\u2581is\u00e4": 1778,
  "\u2581directly": 1779,
  "\u2581meid\u00e4t": 1780,
  "\u2581criteria": 1781,
  "\u2581n\u00e4it\u00e4": 1782,
  "\u2581tullut": 1783,
  "\u2581fight": 1784,
  "\u2581similar": 1785,
  "\u2581tee": 1786,
  "esti": 1787,
  "\u2581questions": 1788,
  "\u2581ON": 1789,
  "\u2581heille": 1790,
  "\u2581comes": 1791,
  "\u2581siksi": 1792,
  "\u2581yritysten": 1793,
  "\u2581tarkoittaa": 1794,
  "$": 1795,
  "\u2581towards": 1796,
  "\u2581lead": 1797,
  "\u2581j\u00e4senvaltiot": 1798,
  "\u2581actions": 1799,
  "\u2581myself": 1800,
  "8": 1801,
  "\u2581f": 1802,
  "\u2581natural": 1803,
  "\u2581Hi": 1804,
  "\u2581ongelma": 1805,
  "\u2581olevat": 1806,
  "\u2581potential": 1807,
  "\u2581rest": 1808,
  "\u2581forward": 1809,
  "\u2581book": 1810,
  "\u2581lost": 1811,
  "ise": 1812,
  "\u2581pari": 1813,
  "\u2581baby": 1814,
  "ys": 1815,
  "\u2581kuka": 1816,
  "\u2581covered": 1817,
  "ili": 1818,
  "uksia": 1819,
  "\u2581greater": 1820,
  "\u2581Voit": 1821,
  "\u2581anyone": 1822,
  "\u2581josta": 1823,
  "\u2581nojalla": 1824,
  "kan": 1825,
  "\u2581p\u00e4iv\u00e4\u00e4": 1826,
  "ru": 1827,
  "\u2581included": 1828,
  "\u00e4\u00e4n": 1829,
  "\u2581land": 1830,
  "\u2581six": 1831,
  "\u2581sinusta": 1832,
  "\u2581granted": 1833,
  "\u2581allow": 1834,
  "\u2581v\u00e4li": 1835,
  "\u2581especially": 1836,
  "\u2581Man": 1837,
  "\u2581strategy": 1838,
  "\u258180": 1839,
  "\u2581material": 1840,
  "\u2581met": 1841,
  "tty": 1842,
  "\u2581valtion": 1843,
  "\u2581boy": 1844,
  "\u2581piti": 1845,
  "\u2581syy": 1846,
  "\u2581Christ": 1847,
  "m\u00e4": 1848,
  "os": 1849,
  "\u2581short": 1850,
  "\u2581ihmisten": 1851,
  "\u2581AND": 1852,
  "\u2581pieni": 1853,
  "\u2581English": 1854,
  "\u2581earth": 1855,
  "kseni": 1856,
  "it\u00e4": 1857,
  "0": 1858,
  "\u2581evidence": 1859,
  "\u2581General": 1860,
  "per": 1861,
  "\u2581thinking": 1862,
  "\u2581act": 1863,
  "\u2581Jeesus": 1864,
  "\u2581groups": 1865,
  "\u2581ty\u00f6t\u00e4": 1866,
  "\u258135": 1867,
  "\u2581nelj\u00e4": 1868,
  "\u2581Have": 1869,
  "\u2581weeks": 1870,
  "\u2581muu": 1871,
  "\u2581held": 1872,
  "\u2581Appendix": 1873,
  "\u2581die": 1874,
  "\u2581past": 1875,
  "ju": 1876,
  "\u2581Kingdom": 1877,
  "\u2581online": 1878,
  "\u2581auto": 1879,
  "\u2581maksu": 1880,
  "\u2581alakohdan": 1881,
  "\u2581gone": 1882,
  "\u2581review": 1883,
  "\u2581activity": 1884,
  "\u2581minusta": 1885,
  "ala": 1886,
  "ut": 1887,
  "\u2581Paul": 1888,
  "\u2581poika": 1889,
  "\u2581higher": 1890,
  "\u2581kauan": 1891,
  "\u2581Ta": 1892,
  "\u2581truth": 1893,
  "\u2581studies": 1894,
  "llista": 1895,
  "\u2581TV": 1896,
  "\u25811998": 1897,
  "vaa": 1898,
  "En": 1899,
  "\u2581cover": 1900,
  "\u2581osaa": 1901,
  "\u2581ainoa": 1902,
  "\u2581hi": 1903,
  "\u2581solution": 1904,
  "\u2581animals": 1905,
  "\u2581tuotanto": 1906,
  "\u2581address": 1907,
  "12": 1908,
  "\u2581tuotteiden": 1909,
  "\u2581yleis": 1910,
  "mu": 1911,
  "ary": 1912,
  "\u2581Olin": 1913,
  "\u2581Kerro": 1914,
  "\u2581Ri": 1915,
  "\u2581samaa": 1916,
  "\u2581paid": 1917,
  "\u2581alkaen": 1918,
  "\u2581yksin": 1919,
  "\u2581building": 1920,
  "ky": 1921,
  "ch": 1922,
  "\u2581easy": 1923,
  "\u2581Like": 1924,
  "\u2581animal": 1925,
  "rin": 1926,
  "sit": 1927,
  "\u2581check": 1928,
  "\u2581Neuvosto": 1929,
  "\u2581ihan": 1930,
  "\u2581_": 1931,
  "\u2581waste": 1932,
  "\u2581started": 1933,
  "\u2581debate": 1934,
  "\u2581purposes": 1935,
  "\u2581markets": 1936,
  "tetaan": 1937,
  "\u2581happy": 1938,
  "jo": 1939,
  "\u2581quite": 1940,
  "\u2581otettava": 1941,
  "\u2581basic": 1942,
  "\u2581nature": 1943,
  "\u2581everyone": 1944,
  "\u2581applied": 1945,
  "\u2581improve": 1946,
  "\u2581toimenpiteet": 1947,
  "IT": 1948,
  "\u2581v": 1949,
  "\u2581apua": 1950,
  "\u2581pretty": 1951,
  "\u2581door": 1952,
  "\u2581voitaisiin": 1953,
  "\u2581credit": 1954,
  "\u2581totta": 1955,
  "\u2581His": 1956,
  "tettava": 1957,
  "\u2581hold": 1958,
  "\u2581contact": 1959,
  "\u2581rather": 1960,
  "\u2581arvo": 1961,
  "\u2581antoi": 1962,
  "\u2581provides": 1963,
  "\u2581hyv\u00e4\u00e4": 1964,
  "\u2581guess": 1965,
  "\u2581kes\u00e4kuuta": 1966,
  "\u2581added": 1967,
  "term": 1968,
  "\u2581pysty": 1969,
  "\u2581assistance": 1970,
  "\u2581agricultural": 1971,
  "\u2581fuck": 1972,
  "\u2581kauppa": 1973,
  "ie": 1974,
  "\u2581Statistics": 1975,
  "aa": 1976,
  "\u2581kaikille": 1977,
  "\u2581themselves": 1978,
  "\u2581sinne": 1979,
  "AL": 1980,
  "\u2581Sa": 1981,
  "\u2581regions": 1982,
  "\u2581ihmisi\u00e4": 1983,
  "\u2581average": 1984,
  "\u2581yeah": 1985,
  "\u2581war": 1986,
  "\u2581gas": 1987,
  "\u2581instruments": 1988,
  "ca": 1989,
  "k\u00e4\u00e4": 1990,
  "ver": 1991,
  "\u2581korkea": 1992,
  "kset": 1993,
  "\u2581monitoring": 1994,
  "\u2581JA": 1995,
  "\u2581km": 1996,
  "\u2581phone": 1997,
  "\u2581below": 1998,
  "vo": 1999,
  "\u2581operation": 2000,
  "\u2581decisions": 2001,
  "\u2581attention": 2002,
  "lan": 2003,
  "\u2581kuukauden": 2004,
  "\u2581sopimus": 2005,
  "\u2581alue": 2006,
  "\u2581Economic": 2007,
  "\u2581T\u00e4t\u00e4": 2008,
  "tettiin": 2009,
  "\u2581works": 2010,
  "\u2581happen": 2011,
  "\u2581seuraavat": 2012,
  "\u2581n\u00e4hnyt": 2013,
  "\u2581mene": 2014,
  "\u2581voimaan": 2015,
  "\u2581funds": 2016,
  "\u2581menee": 2017,
  "\u2581alakohdassa": 2018,
  "\u2581turva": 2019,
  "\u2581edell\u00e4": 2020,
  "\u2581fully": 2021,
  "\u2581proposals": 2022,
  "\u2581200": 2023,
  "su": 2024,
  "\u2581principles": 2025,
  "\u2581kaikissa": 2026,
  "\u2581benefit": 2027,
  "\u2581esitt\u00e4\u00e4": 2028,
  "ci": 2029,
  "\u2581yhteisty\u00f6": 2030,
  "\u2581almost": 2031,
  "\u2581yleens\u00e4": 2032,
  "\u2581kohti": 2033,
  "of": 2034,
  "\u2581olin": 2035,
  "\u2581Social": 2036,
  "land": 2037,
  "\u2581along": 2038,
  "ive": 2039,
  "\u2581Her": 2040,
  "\u2581bodies": 2041,
  "est": 2042,
  "\u2581Take": 2043,
  "isesti": 2044,
  "\u2581joihin": 2045,
  "\u2581Official": 2046,
  "voi": 2047,
  "\u2581voinut": 2048,
  "\u2581Pe": 2049,
  "\u2581exchange": 2050,
  "\u2581vastuu": 2051,
  "\u2581maximum": 2052,
  "\u2581osoittaa": 2053,
  "\u2581France": 2054,
  "\u2581probably": 2055,
  "\u2581rahaa": 2056,
  "\u2581annual": 2057,
  "\u2581iso": 2058,
  "\u2581Haluatko": 2059,
  "\u2581yhteisty\u00f6t\u00e4": 2060,
  "\u2581context": 2061,
  "\u2581Ko": 2062,
  "\u2581brother": 2063,
  "\u2581follow": 2064,
  "\u2581vaikea": 2065,
  "\u2581safe": 2066,
  "\u2581ensimm\u00e4inen": 2067,
  "\u2581early": 2068,
  "ba": 2069,
  "\u2581Etk\u00f6": 2070,
  "90": 2071,
  "\u2581mist\u00e4": 2072,
  "\u2581niihin": 2073,
  "\u2581cross": 2074,
  "\u2581weight": 2075,
  "\u2581strong": 2076,
  "\u2581inside": 2077,
  "\u2581varmistaa": 2078,
  "\u2581knowledge": 2079,
  "\u2581asioita": 2080,
  "\u2581po": 2081,
  "\u2581supply": 2082,
  "\u2581eyes": 2083,
  "\u2581cause": 2084,
  "\u2581itself": 2085,
  "\u2581hallinto": 2086,
  "llisten": 2087,
  "ani": 2088,
  "\u2581operations": 2089,
  "ist": 2090,
  "\u2581muuttaa": 2091,
  "\u2581direktiivi": 2092,
  "\u2581code": 2093,
  "\u2581Commissioner": 2094,
  "\u2581payment": 2095,
  "\u2581defined": 2096,
  "01": 2097,
  "\u2581exactly": 2098,
  "val": 2099,
  "\u2581objective": 2100,
  "\u2581economy": 2101,
  "\u2581Articles": 2102,
  "\u2581hands": 2103,
  "\u00bb": 2104,
  "\u2581First": 2105,
  "\u2581himself": 2106,
  "\u2581Israel": 2107,
  "X": 2108,
  "\u2581administrative": 2109,
  "\u2581answer": 2110,
  "\u2581enter": 2111,
  "\u2581tuon": 2112,
  "\u25811997": 2113,
  "\u2581haven": 2114,
  "\u2581values": 2115,
  "ste": 2116,
  "16": 2117,
  "\u2581importance": 2118,
  "\u2581arviointi": 2119,
  "\u2581kansalais": 2120,
  "\u2581February": 2121,
  "rs": 2122,
  "ol": 2123,
  "\u2581offer": 2124,
  "\u2581useita": 2125,
  "\u2581ase": 2126,
  "\u2581responsibility": 2127,
  "\u2581text": 2128,
  "\u2581syyt\u00e4": 2129,
  "\u2581video": 2130,
  "\u2581mahdollisimman": 2131,
  "mer": 2132,
  "der": 2133,
  "\u2581olleet": 2134,
  "\u2581Mar": 2135,
  "\u2581esi": 2136,
  "\u2581Tu": 2137,
  "\u2581Ru": 2138,
  "\u2581submitted": 2139,
  "40": 2140,
  "\u2581pursuant": 2141,
  "14": 2142,
  "\u2581late": 2143,
  "\u2581reports": 2144,
  "\u2581s\u00e4hk\u00f6": 2145,
  "\u2581T\u00e4st\u00e4": 2146,
  "j\u00e4rjestelm\u00e4": 2147,
  "matta": 2148,
  "\u2581agreements": 2149,
  "\u2581Di": 2150,
  "\u2581road": 2151,
  "\u2581direct": 2152,
  "\u2581minimum": 2153,
  "ski": 2154,
  "ien": 2155,
  "\u2581etu": 2156,
  "\u2581sound": 2157,
  "\u2581performance": 2158,
  "\u2581Mene": 2159,
  "\u2581tosi": 2160,
  "\u2581Brussels": 2161,
  "\u2581koskevista": 2162,
  "\u2581tu": 2163,
  "\u2581knows": 2164,
  "vin": 2165,
  "\u2581kalastus": 2166,
  "\u2581Bank": 2167,
  "\u2581amendments": 2168,
  "\u2581moment": 2169,
  "\u2581puoli": 2170,
  "\u2581fishing": 2171,
  "\u2581speak": 2172,
  "\u2581parts": 2173,
  "\u2581Ar": 2174,
  "\u2581toimii": 2175,
  "\u2581fire": 2176,
  "\u2581sille": 2177,
  "\u2581communication": 2178,
  "\u2581standard": 2179,
  "\u2581kukaan": 2180,
  "\u2581kg": 2181,
  "for": 2182,
  "\u2581Po": 2183,
  "\u2581decided": 2184,
  "\u2581loppu": 2185,
  "\u2581measure": 2186,
  "est\u00e4": 2187,
  "DE": 2188,
  "\u2581intended": 2189,
  "\u2581regulation": 2190,
  "\u2581essential": 2191,
  "uus": 2192,
  "\u2581odottaa": 2193,
  "\u2581lo": 2194,
  "\u2581pit\u00e4nyt": 2195,
  "\u2581tomorrow": 2196,
  "\u2581Neuvoston": 2197,
  "\u2581ka": 2198,
  "\u2581news": 2199,
  "\u2581paremmin": 2200,
  "\u2581hieman": 2201,
  "tuu": 2202,
  "\u2581Tell": 2203,
  "\u2581sy": 2204,
  "no": 2205,
  "\u2581approved": 2206,
  "\u2581site": 2207,
  "\u2581li": 2208,
  "\u2581reported": 2209,
  "\u2581return": 2210,
  "\u2581Jehova": 2211,
  "\u2581uutta": 2212,
  "\u2581sivu": 2213,
  "?\"": 2214,
  "\u2581Pro": 2215,
  "\u2581takes": 2216,
  "\u2581Will": 2217,
  "\u2581Euro": 2218,
  "bi": 2219,
  "\u2581kilpailu": 2220,
  "\u2581yhteis\u00f6jen": 2221,
  "\u2581entry": 2222,
  "kas": 2223,
  "\u258133": 2224,
  "taa": 2225,
  "\u2581annetaan": 2226,
  "\u2581vehicle": 2227,
  "\u2581workers": 2228,
  "nno": 2229,
  "\u2581liittyy": 2230,
  "\u2581tarvitaan": 2231,
  "\u2581organisations": 2232,
  "\u2581EY": 2233,
  "\u2581hoito": 2234,
  "\u2581More": 2235,
  "\u2581koti": 2236,
  "ell\u00e4": 2237,
  "tto": 2238,
  "\u2581analysis": 2239,
  "\u2581behind": 2240,
  "\u2581yhteisen": 2241,
  "tut": 2242,
  "\u2581k\u00e4si": 2243,
  "\u2581cut": 2244,
  "\u2581viranomaisten": 2245,
  "\u2581oman": 2246,
  "\u2581tapa": 2247,
  "vu": 2248,
  "\u2581voimassa": 2249,
  "\u2581practice": 2250,
  "by": 2251,
  "\u2581kuva": 2252,
  "\u2581Asia": 2253,
  "aali": 2254,
  "\u2581annettava": 2255,
  "\u2581Ka": 2256,
  "\u258132": 2257,
  "\u2581network": 2258,
  "j": 2259,
  "11": 2260,
  "\u2581sub": 2261,
  "\u2581Dr": 2262,
  "\u2581Ole": 2263,
  "\u2581implementing": 2264,
  "\u2581step": 2265,
  "arvo": 2266,
  "\u2581region": 2267,
  "\u2581kaikkea": 2268,
  "\u2581ulko": 2269,
  "bo": 2270,
  "\u2581kuuluvat": 2271,
  "\u2581sy\u00f6": 2272,
  "\u2581jolloin": 2273,
  "\u2581regarding": 2274,
  "2/": 2275,
  "IN": 2276,
  "\u2581h\u00e4nest\u00e4": 2277,
  "\u2581alueen": 2278,
  "\u2581directive": 2279,
  "\u2581across": 2280,
  "\u2581listen": 2281,
  "\u2581EESC": 2282,
  "ran": 2283,
  "\u2581johtaa": 2284,
  "\u2581asetuksessa": 2285,
  "din": 2286,
  "\u2581vote": 2287,
  "\u2581normal": 2288,
  "\u2581k\u00e4ytt\u00f6\u00e4": 2289,
  "ling": 2290,
  "\u2581chance": 2291,
  "\u2581oikea": 2292,
  "\u2581TO": 2293,
  "\u2581police": 2294,
  "\u2581tonight": 2295,
  "\u2581difficult": 2296,
  "tettu": 2297,
  "\u2581[1]": 2298,
  "\u2581peace": 2299,
